Repository: 10layer/alaveteli
Catalog: locale/*/app.po
Languages: sr@latin

source: Preview new annotation on '{{info_request_title}}'
sr@latin: Pregledaj novu napomenu za '{{info_request_title}}'

source: Preview your annotation
sr@latin: Pregledajte Vašu napomenu

source: Preview your message
sr@latin: Pregledajte Vašu poruku

source: Preview your public request
sr@latin: Pregledajte Vaš javni zahtev

source: ProfilePhoto|Data
sr@latin: Slika na profilu|Podaci

source: ProfilePhoto|Draft
sr@latin: Slika na profilu|Skica

source: Public authorities
sr@latin: Javne ustanove

source: Public authorities - {{description}}
sr@latin: Javne ustanove - {{description}}

source: PublicBody|First letter
sr@latin: Javno tijelo|Početno slovo

source: PublicBody|Home page
sr@latin: Javno tijelo|Home page

source: PublicBody|Last edit comment
sr@latin: Javno tijelo|Zadnji uređeni komentar

source: PublicBody|Last edit editor
sr@latin: Javno tijelo|Zadnji uređivač

source: PublicBody|Name
sr@latin: Javno tijelo | Ime

source: PublicBody|Notes
sr@latin: Javno tijelo|Bilješke

source: PublicBody|Publication scheme
sr@latin: Javno tijelo|Nacrt publikacije

source: PublicBody|Request email
sr@latin: Javno tijelo|

source: PublicBody|Short name
sr@latin: Javno tijelo|Nadimak

source: PublicBody|Url name
sr@latin: Javno tijelo|Url ime

source: PublicBody|Version
sr@latin: Javno tijelo|Verzija

source: Publication scheme
sr@latin: Nacrt publikacije

source: Re-edit this annotation
sr@latin: Ponovo urediti ovu napomenu

source: Re-edit this message
sr@latin: Ponovo urediti ovu poruku

source: Read blog
sr@latin: Čitaj blog

source: Received an error message, such as delivery failure.
sr@latin: Dobijena poruka o pogrešci, poput neuspješnog prijema poruke.

source: Recently described results first
sr@latin: Nedavno opisani rezultati

source: Refused.
sr@latin: Odbijen.

source: Remember me</label> (keeps you signed in longer; do not use on a public computer)
sr@latin: Zapamti nalog</label> (Omogućava da ostanete duže prijavljeni; Ovu opciju nemojte koristiti na javnim računarima)

source: Report abuse
sr@latin: Prijavi zloupotrebu

source: Request an internal review from {{person_or_body}}
sr@latin: Zatražiti urgenciju od strane {{person_or_body}}

source: Request has been removed
sr@latin: Zahtev je uklonjen

source: Request sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
sr@latin: Zahtev poslan {{public_body_name}} od strane {{info_request_user}} na datum {{date}}.

source: Request to {{public_body_name}} by {{info_request_user}}. Annotated by {{event_comment_user}} on {{date}}.
sr@latin: Zahtev za {{public_body_name}} od strane {{info_request_user}}. Prokomentarisan od strane {{event_comment_user}} na datum {{date}}.

source: Requested from {{public_body_name}} by {{info_request_user}} on {{date}}
sr@latin: Traženo od {{public_body_name}} od strane {{info_request_user}} na datum {{date}}

source: Requested on {{date}}
sr@latin: Traženo na datum {{date}}

source: Requests or responses matching your saved search
sr@latin: Zahtevi ili odgovori koji odgovaraju Vašoj spašenoj pretrazi

source: Respond by email
sr@latin: Odgovoriti e-mailom

source: Respond to request
sr@latin: Odgovoriti na zahtev

source: Respond to the FOI request
sr@latin: Odgovoriti na Zahtev za slobodan pristup informacijama

source: Respond using the web
sr@latin: Odgovoriti preko web-a

source: Response
sr@latin: Odgovor

source: Response from a public authority
sr@latin: Odgovor od javne ustanove

source: Response to this request is <strong>delayed</strong>.
sr@latin: Odgovor na ovaj zahtev je <strong>odgođen</strong>.

source: Response to this request is <strong>long overdue</strong>.
sr@latin: Odgovor na ovaj zahtev <strong>kasni</strong>.

source: Response to your request
sr@latin: Odgovor na Vaš zahtev

source: Response:
sr@latin: Odgovor:

source: Restrict to
sr@latin: Ograničiti na

source: Results page {{page_number}}
sr@latin: Rezultati na stranici {{page_number}}

source: Save
sr@latin: Sačuvaj

source: Search
sr@latin: Pretraži

source: Search Freedom of Information requests, public authorities and users
sr@latin: Pretraži Zahteve za slobodan pristup informacijama, javne ustanove i korisnici

source: Search contributions by this person
sr@latin: Pretraži doprinose od strane ove osobe

source: Search in
sr@latin: Pretraži u

source: Search over<br/> <strong>{{number_of_requests}} requests</strong> <span>and</span><br/> <strong>{{number_of_authorities}} authorities</strong>
sr@latin: Traži preko<br/> <strong>{{number_of_requests}} zahteva</strong> <span>i</span><br/> <strong>{{number_of_authorities}} ustanova</strong>

source: Search results
sr@latin: Rezultati pretrage

source: Search the site to find what you were looking for.
sr@latin: Pretražite web stranicu da pronađete što ste tražili.

source: Search your contributions
sr@latin: Pretražite Vaše doprinose

source: Select one to see more information about the authority.
sr@latin: Odaberite jedan da biste videli više informacija o ustanovi.

source: Select the authority to write to
sr@latin: Odaberite ustanovu kojoj ćete pisati

source: Send a message to
sr@latin: Pošalji poruku za

source: Send a public reply to {{person_or_body}}
sr@latin: Poslati javni odgovor za {{person_or_body}}

source: Send message
sr@latin: Pošalji poruku

source: Send message to
sr@latin: Pošalji poruku

source: Send request
sr@latin: Pošalji zahtev

source: Set your profile photo
sr@latin: Podesiti sliku na Vašem profilu

source: Short name is already taken
sr@latin: Nadimak se već koristi

source: Show most relevant results first
sr@latin: Prikaži najreleveantnije rezultate

source: Show only...
sr@latin: Prikaži samo...

source: Showing
sr@latin: Prikazuje

source: Sign in
sr@latin: Prijavite se

source: Sign in or make a new account
sr@latin: Prijavite se ili napravite novi korisnički račun

source: Sign in or sign up
sr@latin: Prijavite se ili Registrujte se

source: Sign out
sr@latin: Odjavite se

source: Sign up
sr@latin: Registrujte se

source: Similar requests
sr@latin: Slični zahtevi

source: Simple search
sr@latin: Jednostavna pretraga

source: Some notes have been added to your FOI request -
sr@latin: Bilješke su dodate na Vaš Zahtev o slobodnom pristupu informacijama -

source: Some of the information requested has been received
sr@latin: Dio traženih informacija je dobijen

source: Some people who've made requests haven't let us know whether they were successful or not. We need <strong>your</strong> help &ndash; choose one of these requests, read it, and let everyone know whether or not the information has been provided. Everyone'll be exceedingly grateful.
sr@latin: Neki od podnosioca zahteva nas nisu obavestili da li su njihovi zahtevi bili uspešni ili ne. Trebamo <strong>Vašu</strong> pomoć &ndash; odaberite jedan od ovih zahteva, pročitajte ga, i obavestite sve da li su informacije dobijene ili ne. Svi će Vam biti veoma zahvalni.

source: Somebody added a note to your FOI request -
sr@latin: Neko je dodao komentar na Vaš Zahtev za slobodan pristup informacijama.

source: Someone, perhaps you, just tried to change their email address on {{site_name}} from {{old_email}} to {{new_email}}.
sr@latin: Neko je, možda ste to Vi, pokušao da promijeni svoju e-mail adresu na {{site_name}} sa {{old_email}} na {{new_email}}.

source: Sorry, but only {{user_name}} is allowed to do that.
sr@latin: Žalimo, ali samo {{user_name}} može raditi to.

source: Sorry, there was a problem processing this page
sr@latin: Žalimo, postoji problem u procesuiranju stranice

source: Sorry, we couldn't find that page
sr@latin: Žalimo, nismo mogli pronaći tu stranicu

source: Special note for this authority!
sr@latin: Posebna napomena za ovu ustanovu!

source: Start
sr@latin: Počni

source: Start now &raquo;
sr@latin: Počni sada &raquo;

source: Start your own blog
sr@latin: Započnite Vaš blog

source: Still awaiting an <strong>internal review</strong>
sr@latin: I dalje čeka <strong>internal review</strong>

source: Subject:
sr@latin: Tema:

source: Submit
sr@latin: Predaj

source: Submit status
sr@latin: Pošalji status

source: Subscribe to blog
sr@latin: Pretplatiti se na blog

source: Successful Freedom of Information requests
sr@latin: Uspešni Zahtevi za slobodan pristup informacijama

source: Successful.
sr@latin: Uspešan.

source: Suggest how the requester can find the <strong>rest of the information</strong>.
sr@latin: Predložite kako ponosioc zahteva može pronaći <strong>ostatak informacije</strong>.

source: Summary:
sr@latin: Sažetak:

source: Table of statuses
sr@latin: Pregled statusa

source: Table of varieties
sr@latin: Tabela vrsta

source: Tags:
sr@latin: Označeni:

source: Technical details
sr@latin: Tehnički detalji

source: Thank you for helping us keep the site tidy!
sr@latin: Hvala što nam pomažete da održavamo ovu web stranicu urednom!

source: Thank you for making an annotation!
sr@latin: Hvala što ste napravili napomenu!

source: Thank you for responding to this FOI request! Your response has been published below, and a link to your response has been emailed to
sr@latin: Hvala na Vašem odgovoru na ovaj Zahtev za slobodan pristup informacijama! Vaš odgovor je objavljen ispod, i link na vaš odgovor je poslan putem e-maila za

source: Thank you for updating the status of the request '<a href="{{url}}">{{info_request_title}}</a>'. There are some more requests below for you to classify.
sr@latin: Hvala na ažuriranju statusa zahteva '<a href="{{url}}">{{info_request_title}}</a>'. Postoje drugi zahtevi ispod koje možete klasificirati.

source: Thank you for updating this request!
sr@latin: Hvala na ažuriranju zahteva!

source: Thank you for updating your profile photo
sr@latin: Hvala što ste ažurirali sliku na Vašem profilu

source: Thanks for helping - your work will make it easier for everyone to find successful responses, and maybe even let us make league tables...
sr@latin: Hvala na pomoći - Vaš rad će svima olakšati pronalaženje pozitivnih odgovora, i možda čak dozvoliti nama da pravimo rangliste...

source: Thanks very much - this will help others find useful stuff. We'll also, if you need it, give advice on what to do next about your requests.
sr@latin: Hvala - ovo će pomoći drugima da pronađu korisne stvari. Mi ćemo Vas takođe, ako vam zatreba, savetovati o tome šta da radite dalje sa Vašim zahtevima.

source: Thanks very much for helping keep everything <strong>neat and organised</strong>. We'll also, if you need it, give you advice on what to do next about each of your requests.
sr@latin: Hvala Vam što pomažete da sve bude<strong>čitko i organizovano</strong>. Mi ćemo Vas takođe, ako vam zatreba, posavetovati o tome šta da dalje radite sa svakim od Vaših zahteva.

source: That doesn't look like a valid email address. Please check you have typed it correctly.
sr@latin: E-mail adresa ne izgleda validna. Molimo provjerite da li ste je ukucali pravilno.

source: The <strong>review has finished</strong> and overall:
sr@latin: Pregled <strong>je završen</strong> i sveukupno:

source: The Freedom of Information Act <strong>does not apply</strong> to
sr@latin: Zakon o slobodnom pristupu informacijama <strong>se ne odnosi</strong> na

source: The accounts have been left as they previously were.
sr@latin: Korisnički računi nisu menjani

source: The authority do <strong>not have</strong> the information <small>(maybe they say who does)
sr@latin: Ustanova <strong>ne posjeduje</strong> informacije <small>(možda mogu reći ko posjeduje)

source: The authority only has a <strong>paper copy</strong> of the information.
sr@latin: Ustanova ima samo <strong>štampanu kopiju</strong> informacije.

source: The authority say that they <strong>need a postal address</strong>, not just an email, for it to be a valid FOI request
sr@latin: Iz ustanove kažu da im <strong>treba poštanska adresa</strong>, ne samo e-mail, da bi Zahtev za slobodan pristup informacijama bio valjan

source: The authority would like to / has <strong>responded by post</strong> to this request.
sr@latin: Ustanova bi željela / je <strong>odgovorila poštom</strong> na ovaj zahtev.

source: The page doesn't exist. Things you can try now:
sr@latin: Stranica ne postoji. Stvari koje možete probati sada:

source: The public authority does not have the information requested
sr@latin: Javna ustanova ne posjeduje tražene informacije

source: The public authority would like part of the request explained
sr@latin: Javna ustanova bi htjela objašnjenje dijela zahteva

source: The public authority would like to / has responded by post
sr@latin: Javna ustanova bi htjela odgovoriti ili je već odgovorila poštom

source: The request has been <strong>refused</strong>
sr@latin: Zahtev je <strong>odbijen</strong>

source: The request has been updated since you originally loaded this page. Please check for any new incoming messages below, and try again.
sr@latin: Zahtev je ažuriran otkako ste prvi put učitali ovu stranicu. Molimo provjerite nove dolazeće poruke ispod i pokušajte ponovo.

source: The request is <strong>waiting for clarification</strong>.
sr@latin: Zahtev <strong>čeka na objašnjenje</strong>.

source: The request was <strong>partially successful</strong>.
sr@latin: Zahtev je <strong>delimično uspešan</strong>.

source: The request was <strong>refused</strong> by
sr@latin: Zahtev je <strong>odbijen</strong> od strane

source: The request was <strong>successful</strong>.
sr@latin: Zahtev je <strong>uspešan</strong>.

source: The request was refused by the public authority
sr@latin: Zahtev je odbijen od strane javne ustanove

source: The request you have tried to view has been removed. There are various reasons why we might have done this, sorry we can't be more specific here. Please <a href="%s">contact us</a> if you have any questions.
sr@latin: Zahtev koji ste pokušali pregledati je uklonjen. Postoje razni razlozi radi kojih smo to mogli uraditi, žao nam je ali ne možemo biti precizniji po tom pitanju. Molimo <a href="%s">kontaktirajte nas</a> ako imate pitanja.

source: The requester has abandoned this request for some reason
sr@latin: Podnosioc je odustao od ovog zahteva iz nekog razloga

source: The response to your request has been <strong>delayed</strong>. You can say that, by law, the authority should normally have responded <strong>promptly</strong> and
sr@latin: Odgovor na Vaš zahtev je <strong>odgođen</strong>. Možete reći da je, po zakonu, ustanova trebala odgovoriti <strong>brzo</strong> i

source: The response to your request is <strong>long overdue</strong>. You can say that, by law, under all circumstances, the authority should have responded by now
sr@latin: Odgovor na Vaš zahtev <strong>kasni</strong>. Možete reći da po zakonu, u svakom slučaju, ustanova je trebala odgovoriti do sada

source: The search index is currently offline, so we can't show the Freedom of Information requests that have been made to this authority.
sr@latin: Indeks za pretragu je trenutno isključen, ne možemo prikazati Zahteve za slobodan pristup informacijama podnesene ovoj ustanovi.

source: The search index is currently offline, so we can't show the Freedom of Information requests this person has made.
sr@latin: Indeks za pretragu je trenutno isključen, radi toga ne možemo prikazati Zahteve za slobodan pristup informacijama koje je ova osoba napravila.

source: Then you can cancel the alert.
sr@latin: Tada možete poništiti upozorenje.

source: Then you can cancel the alerts.
sr@latin: Tada možete poništiti upozorenja.

source: Then you can change your email address used on {{site_name}}
sr@latin: Tada možete promeniti Vašu e-mail adresu korištenu na {{site_name}}

source: Then you can change your password on {{site_name}}
sr@latin: Tada možete promeniti Vaš password na {{site_name}}

source: Then you can classify the FOI response you have got from
sr@latin: Tada možete klasificirati ZOSPI odgovor koji ste dobili od

source: Then you can download a zip file of {{info_request_title}}.
sr@latin: Tada možete preuzeti zipovano {{info_request_title}}.

source: Then you can play the request categorisation game.
sr@latin: Tada možete igrati igru kategorizacije zatjeva.

source: Then you can send a message to
sr@latin: Tada možete poslati poruku za

source: Then you can sign in to {{site_name}}
sr@latin: Tada se možete prijaviti na {{site_name}}

source: Then you can update the status of your request to
sr@latin: Tada možete ažurirati status vašeg zahteva prema

source: Then you can upload an FOI response.
sr@latin: Tada možete postaviti odgovor na Zahtev o slobodnom pristupu informacijama.

source: Then you can write follow up message to
sr@latin: Tada možete napisati prateću poruku za

source: Then you can write your reply to
sr@latin: Tada možete napisati Vaš odgovor za

source: Then you'll be allowed to send FOI requests.
sr@latin: Tada će Vam biti dozvoljeno da šaljete Zahteve za slobodan pristup informacijama

source: Then your FOI request to {{public_body_name}} will be sent.
sr@latin: Tada će Vaši Zahtevi za slobodan pristup informacijama za {{public_body_name}} biti poslani.

source: Then your annotation to {{info_request_title}} will be posted.
sr@latin: Tada će Vaša napomena za {{info_request_title}} biti postavljena.

source: There are {{count}} new annotations on your {{info_request}} request. Follow this link to see what they wrote.
sr@latin: Postoje {{count}} nove napomene na Vašem {{info_request}} zahtevu. Pratite ovaj link da pogledate šta je napisano.

source: There was a <strong>delivery error</strong> or similar, which needs fixing by the {{site_name}} team.
sr@latin: Došlo je do <strong>greške u isporuci</strong> ili nečega sličnog što treba popravku od strane {{site_name}} tima.

source: There was an error with the words you entered, please try again.
sr@latin: Postoji greška u rečima koje ste ukucali, molimo pokušajte ponovo.

source: There were no requests matching your query.
sr@latin: Nema zahteva koji odgovaraju Vašoj pretrazi.

source: They are going to reply <strong>by post</strong>
sr@latin: Odgovoriti će <strong>poštom</strong>

source: They do <strong>not have</strong> the information <small>(maybe they say who does)</small>
sr@latin: Oni <strong>ne posjeduju</strong> informaciju <small>(možda mogu reći ko je posjeduje)</small>

source: They have been given the following explanation:
sr@latin: Dato im je slijedeće objašnjenje:

source: They have not replied to your {{law_used_short}} request {{title}} promptly, as normally required by law
sr@latin: Nisu odgovorili na Vaš {{law_used_short}} zahtev {{title}} u kratkom vremenskom roku, kao što je predviđeno zakonom

source: They have not replied to your {{law_used_short}} request {{title}}, as required by law
sr@latin: Nisu odgovorili na Vaš {{law_used_short}} zahtev {{title}}, kao što je predviđeno zakonom

source: Things to do with this request
sr@latin: Stvari za uraditi sa ovim zahtevom

source: This authority no longer exists, so you cannot make a request to it.
sr@latin: Ova ustanova više ne postoji, zato joj nije moguće podnijeti zahtev.

source: This is an HTML version of an attachment to the Freedom of Information request
sr@latin: Ovo je HTML verzija priloga uz Zahtev za slobodnom pristupu informacijama

source: This is because {{title}} is an old request that has been marked to no longer receive responses.
sr@latin: To je zato što je {{title}} stari zahtev koji je označen da više ne prima odgovore.

source: This is your own request, so you will be automatically emailed when new responses arrive.
sr@latin: Ovo je Vaš zahtev, biti ćete automatski obavešteni e-mailom kada novi odgovori budu stizali.

source: This particular request is finished:
sr@latin: Ovaj zahtev je završen:

source: This person has made no Freedom of Information requests using this site.
sr@latin: Ova osoba nije podnela nijedan Zahtev za slobodan pristup informacijama koristeći ovu web stranicu.

source: This person's annotations
sr@latin: Napomene ove osobe

source: This request <strong>requires administrator attention</strong>
sr@latin: Ovaj zahtev <strong>treba provjeru administratora</strong>

source: This request has an <strong>unknown status</strong>.
sr@latin: Ovaj zahtev ima <strong>nepoznat status</strong>.

source: This request has been <strong>withdrawn</strong> by the person who made it. There may be an explanation in the correspondence below.
sr@latin: Ovaj zahtev je <strong>povučen</strong> od strane osobe koja ga je napravila. <span class="whitespace other" title="Tab">»</span> Obijašnjenje može biti u dopisima ispod.

source: This request has had an unusual response, and <strong>requires attention</strong> from the {{site_name}} team.
sr@latin: Ovaj zahtev je dobio neobičan odgovor, i <strong>treba pregled</strong> od strane {{site_name}} tima.

source: This request has prominence 'hidden'. You can only see it because you are logged in as a super user.
sr@latin: Ovaj zahtev je inače skriven. Možete ga videti jer ste prijavljeni kao super korisnik.

source: This request is hidden, so that only you the requester can see it. Please <a href="%s">contact us</a> if you are not sure why.
sr@latin: Ovaj zahtev je skriven tako da ga samo Vi podnosioc možete videti. Molimo <a href="%s">kontaktirajte nas</a> ako niste sigurni zašto.

source: This request is still in progress:
sr@latin: Ovaj zahtev je još u toku:

source: This user has been banned from {{site_name}}
sr@latin: Ovaj korisnik je isključen sa {{site_name}}

source: This was not possible because there is already an account using the email address {{email}}.
sr@latin: To nije bilo moguće jer već postoji račun koji koristi ovu e-mail adresu {{email}}.

source: To cancel these alerts
sr@latin: Da biste poništili ova upozorenja

source: To cancel this alert
sr@latin: Da biste poništili ovo upozorenje

source: To carry on, you need to sign in or make an account. Unfortunately, there was a technical problem trying to do this.
sr@latin: Da biste nastavili, morate se prijaviti ili registrovati. Nažalost, problem tehničke prirode se pojavio pri pokušaju navedenog.

source: To change your email address used on {{site_name}}
sr@latin: Da biste promenili Vašu e-mail adresu korištenu na {{site_name}}

source: To classify the response to this FOI request
sr@latin: Da biste klasificirali odgovor na ovaj Zahtev za slobodan pristup informacijama

source: To do that please send a private email to
sr@latin: Da biste to uradili molimo pošaljite privatni e-mail

source: To do this, first click on the link below.
sr@latin: Da biste ovo uradili, prvo kliknite na link ispod.

source: To download the zip file
sr@latin: Da biste preuzeli zip fajl

source: To follow requests and responses matching your search
sr@latin: Da biste pratili zahteve i odgovore koji se podudaraju sa Vašom pretragom

source: To play the request categorisation game
sr@latin: Da biste igrali igru kategorizacije zahteva

source: To post your annotation
sr@latin: Da biste postavili Vašu napomenu

source: To reply to
sr@latin: Da biste odgovorili

source: To send a follow up message to
sr@latin: Da biste poslali prateću poruku za

source: To send a message to
sr@latin: Da biste poslali poruku za

source: To send your FOI request
sr@latin: Da biste poslali Vaš Zahtev za slobodan pristup informacijama.

source: To update the status of this FOI request
sr@latin: Da biste ažurirali status Vašeg Zahteva za slobodan pristup informacijama.

source: To upload a response, you must be logged in using an email address from
sr@latin: Da biste postavili odgovor, morate biti prijavljeni koristeći pritom e-mail adresu sa

source: To use the advanced search, combine phrases and labels as described in the search tips below.
sr@latin: Da biste koristili napredno pretraživanje, kombinujte fraze i oznake kao što je opisano u savetima za pretragu ispod.
