Repository: 10layer/alaveteli
Catalog: locale/*/app.po
Languages: sr@latin

source: FOI requests by '{{user_name}}'
sr@latin: Zahtevi za slobodan pristup informacijama od strane '{{user_name}}'

source: Failed to convert image to a PNG
sr@latin: Nismo uspeli konvertovati sliku u PNG format

source: Failed to convert image to the correct size: at %{cols}x%{rows}, need %{width}x%{height}
sr@latin: Nismo uspeli konvertovati sliku u odgovarajuću veličinu: %{cols}x%{rows}, potrebno %{width}x%{height}

source: Filter
sr@latin: Filtriraj

source: Follow these requests
sr@latin: Prati ove zahteve

source: Follow this authority
sr@latin: Prati ovu ustanovu

source: Follow this link to see the request:
sr@latin: Pratite ovaj link da biste videli zahtev:

source: Follow this request
sr@latin: Prati ovaj zahtev

source: Follow up message sent by requester
sr@latin: Prateća poruka poslana od strane podnosioca zahteva

source: Follow us on twitter
sr@latin: Pratite nas na twitter-u

source: For an unknown reason, it is not possible to make a request to this authority.
sr@latin: Iz nepoznatog razloga, nije moguće podneti zahtev ovoj ustanovi.

source: Forgotten your password?
sr@latin: Zaboravili ste Vaš password?

source: Found {{count}} public bodies {{description}}
sr@latin: Pronađeno {{count}} javnih tela {{description}}

source: Freedom of Information law no longer applies to
sr@latin: Zakon o slobodnom pristupu informacijama više se ne primjenjuje na

source: Freedom of Information requests made
sr@latin: Zahtevi za slobodan pristup informacijama podneseni

source: Freedom of Information requests made by this person
sr@latin: Zahtevi za slobodan pristup informacijama podnešeni od strane ove osobe

source: Freedom of Information requests made by you
sr@latin: Zahtevi za slobodan pristup informacijama podnešeni od strane Vas.

source: Freedom of Information requests made using this site
sr@latin: Zahtevi za slobodan pristup informacijama podneseni na ovoj stranici

source: From:
sr@latin: Od strane:

source: GIVE DETAILS ABOUT YOUR COMPLAINT HERE
sr@latin: OVDE IZNESITE DETALJE VAŠE ŽALBE

source: Hello! You can make Freedom of Information requests within {{country_name}} at {{link_to_website}}
sr@latin: Dobrodošli! Možete podnositi Zahteve za slobodan pristup informacijama u {{country_name}} na ovom linku: {{link_to_website}}

source: Hello, {{username}}!
sr@latin: Dobrodošli, {{username}}!

source: Help
sr@latin: Pomoć

source: Hi! We need your help. The person who made the following request hasn't told us whether or not it was successful. Would you mind taking a moment to read it and help us keep the place tidy for everyone? Thanks.
sr@latin: Pozdrav, trebamo Vašu pomoć. Osoba koja je podnela sledeći zahtev nam nije rekla da li je bio uspešan ili ne. Da li biste mogli odvojiti malo vremena da ga pročitate i da nam pomognete da održimo ovo mjesto urednim za sve? Hvala.

source: Holiday|Day
sr@latin: Praznik|Dan

source: Holiday|Description
sr@latin: Praznik|Opis

source: Home
sr@latin: Naslovna

source: Home page of authority
sr@latin: Početna stranica ustanove

source: However, you have the right to request environmental information under a different law
sr@latin: Ipak, imate pravo da tražite informacije o okolišu pozivajući se na drugi zakon

source: I am asking for <strong>new information</strong>
sr@latin: Molim za <strong>nove informacije</strong>

source: I don't like these ones &mdash; give me some more!
sr@latin: Ne sviđaju mi se ove &mdash; dajte mi više!

source: I don't want to do any more tidying now!
sr@latin: Ne želim da uređujem više u ovom momentu!

source: I would like to <strong>withdraw this request</strong>
sr@latin: Želio/la bih da <strong>povučem ovaj zahtev</strong>

source: I'm still <strong>waiting</strong> for my information <small>(maybe you got an acknowledgement)</small>
sr@latin: Još uvek <strong>čekam</strong> na svoje informacije <small>(možda ste dobili potvrdu)</small>

source: I'm still <strong>waiting</strong> for the internal review
sr@latin: Još uvek <strong>čekam</strong> na urgenciju

source: I'm waiting for an <strong>internal review</strong> response
sr@latin: Čekam na <strong>urgenciju</strong>

source: I've been asked to <strong>clarify</strong> my request
sr@latin: Zamoljen/a sam da <strong>objasnim</strong> moj zahtev

source: I've received <strong>all the information
sr@latin: Dobio/la sam <strong>sve informacije

source: I've received <strong>some of the information</strong>
sr@latin: Dobio/la sam <strong>dio informacija</strong>

source: I've received an <strong>error message</strong>
sr@latin: Dobio/la sam <strong>poruku o pogrešci</strong>

source: If the address is wrong, or you know a better address, please <a href="%s">contact us</a>.
sr@latin: Ako je adresa pogrešna, ili znate bolju adresu, molimo Vas <a href="%s">da nas kontaktirate</a>.

source: If this is incorrect, or you would like to send a late response to the request or an email on another subject to {{user}}, then please email {{contact_email}} for help.
sr@latin: Ako je ovo pogrešno, ili biste da pošaljete novi odgovor na zahtev ili e-mail o nečemu drugome {{user}}, onda molimo pošaljite nam e-mail {{contact_email}} za pomoć.

source: If you are dissatisfied by the response you got from the public authority, you have the right to complain (<a href="%s">details</a>).
sr@latin: Ako niste zadovoljni odgovorom koji ste dobili od javne ustanove, imate pravo na žalbu (<a href="%s">Više informacija</a>).

source: If you are still having trouble, please <a href="%s">contact us</a>.
sr@latin: Ako i dalje imate problema, molimo <a href="%s">kontaktirajte nas</a>.

source: If you are the requester, then you may <a href="%s">sign in</a> to view the request.
sr@latin: Ako ste podnosioc zahteva, možete se <a href="%s">prijaviti</a> da biste pogledali zahtev.

source: If you are thinking of using a pseudonym, please <a href="%s">read this first</a>.
sr@latin: Ako razmišljate o korištenju pseudonima, molimo da<a href="%s">pročitajte prvo ovo</a>.

source: If you are {{user_link}}, please
sr@latin: Ako ste {{user_link}}, molimo

source: If you can't click on it in the email, you'll have to <strong>select and copy it</strong> from the email. Then <strong>paste it into your browser</strong>, into the place you would type the address of any other webpage.
sr@latin: Ako ne možete kliknuti na njega u e-mailu, morati ćete <strong>odabrati i kopirati ga</strong> sa e-maila. Zatim <strong>nalijepite ga u Vaš pretraživač</strong>, na mjesto gde biste ukucali adresu bilo koje druge web stranice.

source: If you can, scan in or photograph the response, and <strong>send us a copy to upload</strong>.
sr@latin: Ako možete skenirajte ili uslikajte odgovor, i <strong>pošaljite nam kopiju za slanje</strong>.

source: If you got the email <strong>more than six months ago</strong>, then this login link won't work any more. Please try doing what you were doing from the beginning.
sr@latin: Ako ste dobili e-mail <strong>pre više od šest meseci</strong>, onda ovaj link za prijavu više neće raditi. Molimo pokušajte ispočetka.

source: If you have not done so already, please write a message below telling the authority that you have withdrawn your request. Otherwise they will not know it has been withdrawn.
sr@latin: Ako niste već, molimo napišite poruku ispod u kojoj napominjete ustanovu da ste povukli Vaš zahtev. U protivnom neće znati da je zahtev povučen.

source: If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.
sr@latin: Ako koristite neke od web mail servisa ili imate filtere za "junk mail", provjerite u Vašim bulk/spam folderima. Ponekad su naše poruke označene tako.

source: If you would like us to lift this ban, then you may politely <a href="/help/contact">contact us</a> giving reasons.
sr@latin: Ako biste željeli da ukinemo ovu zabranu, možete nas na pristojan način <a href="/help/contact">kontaktirati</a> uz obrazloženje.

source: If you're new to {{site_name}}
sr@latin: Ako ste novi na {{site_name}}

source: If you've used {{site_name}} before
sr@latin: Ako ste koristili {{site_name}} prije

source: If your browser is set to accept cookies and you are seeing this message, then there is probably a fault with our server.
sr@latin: Ako je Vaš pretraživač namješten da prihvata cookies-e i vidite ovu poruku, onda vjerovatno postoji problem sa našim serverom.

source: IncomingMessage|Mail from domain
sr@latin: Nadolazeća poruka|Pošta sa domene

source: IncomingMessage|Sent at
sr@latin: Nadolazeća poruka|Poslana u

source: IncomingMessage|Subject
sr@latin: Nadolazeća poruka|Tema

source: IncomingMessage|Valid to reply to
sr@latin: Nadolazeća poruka|Validna za odgovor za

source: Information not held.
sr@latin: Ne posedujemo informacije.

source: Information on emissions and discharges (e.g. noise, energy, radiation, waste materials)
sr@latin: Informacije o emisijama i otpadima (npr. buka, energija, radijacija, otpadni materijali)

source: Internal review request
sr@latin: Zahtev za urgenciju

source: Is {{email_address}} the wrong address for {{type_of_request}} requests to {{public_body_name}}? If so, please contact us using this form:
sr@latin: Da li je {{email_address}} pogrešna adresa za {{type_of_request}} zahteve za {{public_body_name}}?Ako da, molimo kontaktirajte nas koristeći ovaj formular:

source: It may be that your browser is not set to accept a thing called "cookies", or cannot do so. If you can, please enable cookies, or try using a different browser. Then press refresh to have another go.
sr@latin: Moguće je da Vaš pretraživač nije namešten da prihvata nešto što se zove "cookies", ili nema tu mogućnost. Ako možete, molimo pokušajte aktivirati cookies-e, ili pokušajte koristiti drugi pretraživač. Zatim pritisnite refresh da biste pokušali ponovo.

source: Joined in
sr@latin: Pridružio se u

source: Joined {{site_name}} in
sr@latin: Pridružio se na {{site_name}} u

source: Keep it <strong>focused</strong>, you'll be more likely to get what you want (<a href="%s">why?</a>).
sr@latin: Držite se <strong>suštine</strong>, lakše ćete dobiti ono što tražite(<a href="%s">Više informacija</a>).

source: Keywords
sr@latin: Ključne reči

source: Last authority viewed:
sr@latin: Zadnja pregledana ustanova:

source: Last request viewed:
sr@latin: Zadnji pregledani zahtev:

source: Let us know what you were doing when this message appeared and your browser and operating system type and version.
sr@latin: Obavestite nas o tome šta ste uradili kada se ova poruka pojavila i o tipu i verziji Vašeg pretraživača i operativnog sistema.

source: Link to this
sr@latin: Spojite sa ovim

source: List of all authorities (CSV)
sr@latin: Popis svih ustanova (CSV)

source: Log in to download a zip file of {{info_request_title}}
sr@latin: Prijavite se da preuzmete zipovano {{info_request_title}}

source: Made between
sr@latin: Napravljen između

source: Make a new <strong>Freedom of Information</strong> request to {{public_body}}
sr@latin: Podnesi novi <strong>Zahtev za slobodan pristup informacijama</strong> za {{public_body}}

source: Make a new<br/> <strong>Freedom <span>of</span><br/> Information<br/> request</strong>
sr@latin: Podnesi novi<br/> <strong>Zahtev<span> za</span><br/> slobodan<br/> pristup informacijama</strong>

source: Make a request
sr@latin: Podnesi zahtev

source: Make an {{law_used_short}} request to '{{public_body_name}}'
sr@latin: Podnesi {{law_used_short}} zahtev javnoj ustanovi '{{public_body_name}}'

source: Make and browse Freedom of Information (FOI) requests
sr@latin: Napravi i pretraži Zahteve za slobodan pristup informacijama

source: Make your own request
sr@latin: Načinite Vaš zahtev

source: Message sent using {{site_name}} contact form,
sr@latin: Poruka poslana koristeći {{site_name}} formular za kontakt,

source: Missing contact details for '
sr@latin: Nedostaju detalji kontakta za '

source: More about this authority
sr@latin: Više o ovoj ustanovi

source: More similar requests
sr@latin: Više sličnih zahteva

source: More successful requests...
sr@latin: Više uspešnih zahteva...

source: My profile
sr@latin: Moj profil

source: My request has been <strong>refused</strong>
sr@latin: Moj zahtev je <strong>odbijen</strong>

source: My requests
sr@latin: Moji zahtevi

source: Name can't be blank
sr@latin: Ime ne može ostati prazno

source: Name is already taken
sr@latin: Ime se već koristi

source: New Freedom of Information requests
sr@latin: Novi Zahtevi za slobodan pristup informacijama

source: New e-mail:
sr@latin: Novi e-mail:

source: New email doesn't look like a valid address
sr@latin: Novi e-mail ne izgleda kao validna adresa

source: New password:
sr@latin: Novi password:

source: New password: (again)
sr@latin: Novi password: (ponovo)

source: New response to your FOI request -
sr@latin: Novi odgovor na Vaš Zahtev o slobodnom pristupu informacijama -

source: New response to your request
sr@latin: Novi odgovor na Vaš zahtev

source: New response to {{law_used_short}} request
sr@latin: Novi odgovor na {{law_used_short}} zahtev

source: New updates for the request '{{request_title}}'
sr@latin: Nova ažuriranja za zahtev '{{request_title}}'

source: Newest results first
sr@latin: Najnoviji rezultati

source: Next
sr@latin: Slijedeći

source: Next, crop your photo &gt;&gt;
sr@latin: Zatim, smanjite Vašu sliku &gt;&gt;

source: No requests of this sort yet.
sr@latin: Nema zahteva ove vrste dosada.

source: No results found.
sr@latin: Nema rezultata pretrage

source: No similar requests found.
sr@latin: Nisu nađeni slični zahtevi.

source: Nobody has made any Freedom of Information requests to {{public_body_name}} using this site yet.
sr@latin: Niko nije podnio Zahtev za slobodan pristup informacijama {{public_body_name}} koristeći ovu stranicu.

source: None found.
sr@latin: Ništa nije nađeno.

source: None made.
sr@latin: Ništa podneseno.

source: Now check your email!
sr@latin: Sada proverite Vaš e-mail!

source: Now preview your annotation
sr@latin: Sada pregledajte Vašu napomenu

source: Now preview your message asking for an internal review
sr@latin: Sada pregledajte Vašu poruku u kojoj tražite urgenciju

source: OR remove the existing photo
sr@latin: ILI odstrani postojeću sliku

source: Oh no! Sorry to hear that your request was refused. Here is what to do now.
sr@latin: Žao nam je što je Vaš zahtev odbijen. Prijedlog za Vaše slijedeće akcije.

source: Old e-mail:
sr@latin: Stari e-mail:

source: Old email address isn't the same as the address of the account you are logged in with
sr@latin: Stara e-mail adresa nije ista kao adresa računa na koji ste prijavljeni

source: Old email doesn't look like a valid address
sr@latin: Stari e-mail ne izgleda kao validna adresa

source: On this page
sr@latin: Na ovoj stranici

source: One FOI request found
sr@latin: Pronađen jedan Zahtev za slobodan pristup informacijama

source: One person found
sr@latin: Jedna osoba pronađena

source: One public authority found
sr@latin: Jedna javna ustanova pronađena

source: Only requests made using {{site_name}} are shown.
sr@latin: Samo zahtevi koji koriste {{site_name}} su prikazani.

source: Only the authority can reply to this request, and I don't recognise the address this reply was sent from
sr@latin: Samo ustanova može odgovoriti na ovaj zahtev, i ne prepoznajemo adresu sa koje je poslan ovaj odgovor

source: Only the authority can reply to this request, but there is no "From" address to check against
sr@latin: Samo ustanova može odgovoriti na ovaj zahtev, ali ne sadrži adresu pošiljaoca

source: Or search in their website for this information.
sr@latin: Ili tražite ovu informaciju na njihovoj web stranici.

source: Original request sent
sr@latin: Originalni zahtev poslan

source: Other:
sr@latin: Drugo:

source: OutgoingMessage|Body
sr@latin: Odlazeća poruka|Tijelo

source: OutgoingMessage|Last sent at
sr@latin: Odlazeća poruka|Zadnja poslana u

source: OutgoingMessage|Message type
sr@latin: Odlazeća poruka|Tip poruke

source: OutgoingMessage|Status
sr@latin: Odlazeća poruka|Status

source: OutgoingMessage|What doing
sr@latin: Odlazeća poruka|Šta radi

source: Partially successful.
sr@latin: Delimično uspješan.

source: Password is not correct
sr@latin: Password nije ispravan

source: Password: (again)
sr@latin: Password: (ponovo)

source: Paste this link into emails, tweets, and anywhere else:
sr@latin: Nalijepite ovaj link na e-mailove, tweets-e i na druga mjesta:

source: Photo of you:
sr@latin: Vaša slika:

source: Plans and administrative measures that affect these matters
sr@latin: Planovi i administrativne mjere koje utiču na ove predmete

source: Play the request categorisation game
sr@latin: Igrajte igru kategorizacije zahteva

source: Play the request categorisation game!
sr@latin: Igrajte igru kategorizacije zahteva!

source: Please
sr@latin: Molimo

source: Please <a href="%s">get in touch</a> with us so we can fix it.
sr@latin: Molimo <a href="%s">kontaktirajte</a> nas kako bi to mogli popraviti.

source: Please <strong>answer the question above</strong> so we know whether the
sr@latin: Molimo <strong>odgovorite na pitanje iznad</strong> kako bi znali da li

source: Please <strong>go to the following requests</strong>, and let us know if there was information in the recent responses to them.
sr@latin: Molimo <strong>idite na sledeće zahteve</strong>, i obavestite nas ako je bilo informacija u skorašnjim odgovorima.

source: Please <strong>only</strong> write messages directly relating to your request {{request_link}}. If you would like to ask for information that was not in your original request, then <a href="{{new_request_link}}">file a new request</a>.
sr@latin: Molimo <strong>samo</strong> pišite poruke samo uvezi sa Vašim zahtevom {{request_link}}. Ako želite da tražite informacije koje nisu u Vašem originalnom zahtevu, onda <a href="{{new_request_link}}">podnesite novi zahtev</a>.

source: Please ask for environmental information only
sr@latin: Molimo tražite samo informacije o okolišu

source: Please check the URL (i.e. the long code of letters and numbers) is copied correctly from your email.
sr@latin: Molimo proverite da li je URL (i.e. the long code of letters and numbers) kopiran ispravno sa Vašeg e-maila.

source: Please choose a file containing your photo.
sr@latin: Molimo izaberite datoteku koja sadržava Vašu sliku.

source: Please choose what sort of reply you are making.
sr@latin: Molimo izaberite vrstu odgovora.

source: Please choose whether or not you got some of the information that you wanted.
sr@latin: Ako ste podnosioc zahteva, možete se <a href="%s">prijaviti</a> da biste pogledali zahtev.

source: Please click on the link below to cancel or alter these emails.
sr@latin: Molimo kliknite na link ispod da biste poništili ili promijenili ove e-mailove

source: Please click on the link below to confirm that you want to change the email address that you use for {{site_name}} from {{old_email}} to {{new_email}}
sr@latin: Molimo kliknite na link ispod da potvrdite da želite promeniti e-mail adresu koju koristite na {{site_name}} sa {{old_email}} na {{new_email}}

source: Please click on the link below to confirm your email address.
sr@latin: Molimo kliknite na link ispod da biste potvrdili Vašu e-mail adresu.

source: Please describe more what the request is about in the subject. There is no need to say it is an FOI request, we add that on anyway.
sr@latin: Molimo dodatno opišite o kakvom zahtevu je reč u predmetu. Nije potrebno reći da je Zahtev za slobodan pristup informacijama, tu ćemo stavku dodati svakako.

source: Please don't upload offensive pictures. We will take down images that we consider inappropriate.
sr@latin: Molimo nemojte postavljati uvredljive slike. Skinuti ćemo sve slike koje smatramo neprikladnim.

source: Please enable "cookies" to carry on
sr@latin: Molimo aktivirajte cookies-e da biste nastavili

source: Please enter a password
sr@latin: Molimo unesite password

source: Please enter a subject
sr@latin: Molimo unestite naslov

source: Please enter a summary of your request
sr@latin: Molimo unesite sažetak Vašeg zahteva

source: Please enter a valid email address
sr@latin: Molimo unesite valjanu e-mail adresu

source: Please enter the message you want to send
sr@latin: Molimo upišite poruku koju želite poslati

source: Please enter the same password twice
sr@latin: Molimo unesite isti password dva puta

source: Please enter your annotation
sr@latin: Molimo unesite komentar

source: Please enter your email address
sr@latin: Molimo unesite Vašu e-mail adresu

source: Please enter your follow up message
sr@latin: Molimo unesite Vašu prateću poruku

source: Please enter your letter requesting information
sr@latin: Molimo unesite Vaše pismo za zahtev informacija

source: Please enter your name
sr@latin: Molimo unesite Vaše ime

source: Please enter your name, not your email address, in the name field.
sr@latin: Molimo unesite Vaše ime, ne Vašu e-mail adresu, u polje.

source: Please enter your new email address
sr@latin: Molimo unesite Vašu novu e-mail adresu

source: Please enter your old email address
sr@latin: Molimo unesite Vašu staru e-mail adresu

source: Please enter your password
sr@latin: Molimo unesite Vaš password

source: Please give details explaining why you want a review
sr@latin: Molimo objasnite zašto želite urgenciju

source: Please keep it shorter than 500 characters
sr@latin: Molimo da ne koristite više od 500 znakova

source: Please keep the summary short, like in the subject of an email. You can use a phrase, rather than a full sentence.
sr@latin: Molimo da sažetak bude kratak, poput naslova e-maila. Radije koristite frazu nego punu rečenicu.

source: Please select each of these requests in turn, and <strong>let everyone know</strong> if they are successful yet or not.
sr@latin: Molimo odaberite svaki od ovih zahteva naizmjenice, i <strong>obavestite sve</strong> da li su bili uspešni ili ne.

source: Please sign at the bottom with your name, or alter the "%{signoff}" signature
sr@latin: Molimo da se na dnu potpišete, ili izmijenite "%{signoff}" potpis

source: Please sign in as
sr@latin: Molimo prijavite se kao

source: Please type a message and/or choose a file containing your response.
sr@latin: Molimo upišite poruku i/ili odaberite fajl koji sadrži vaš odgovor.

source: Please use the form below to tell us more.
sr@latin: Molimo koristite formular ispod da biste nam rekli više.

source: Please use this email address for all replies to this request:
sr@latin: Molimo koristite ovu e-mail adresu za odgovore na ovaj zahtev:

source: Please write a summary with some text in it
sr@latin: Molimo napišite sažetak sa nešto teksta

source: Please write the summary using a mixture of capital and lower case letters. This makes it easier for others to read.
sr@latin: Molimo napišite sažetak koristeći velika i mala slova. Tako ćete olakšati čitanje drugima.

source: Please write your annotation using a mixture of capital and lower case letters. This makes it easier for others to read.
sr@latin: Molimo napišite komentar koristeći velika i mala slova. Tako ćete olakšati čitanje drugima.

source: Please write your message using a mixture of capital and lower case letters. This makes it easier for others to read.
sr@latin: Molimo napišite poruku koristeći velika i mala slova. Tako ćete olakšati čitanje drugima.

source: Point to <strong>related information</strong>, campaigns or forums which may be useful.
sr@latin: Ukažite na <strong>slične informacije</strong>, kampanje ili forume koji mogu biti korisni.

source: Possibly related requests:
sr@latin: Vjerovatno srodni zahtevi:

source: Post annotation
sr@latin: Postaj napomenu

source: Posted on {{date}} by {{author}}
sr@latin: Poslano na datum {{date}} od strane {{author}}

source: Prev
sr@latin: Prethodna
