Repository: 10layer/alaveteli
Catalog: locale/*/app.po
Languages: sr@latin

source: To view the email address that we use to send FOI requests to {{public_body_name}}, please enter these words.
sr@latin: Da biste videli e-mail adresu koju koristimo za slanje Zahteva za slobodan pristup informacijama prema {{public_body_name}}, molimo unesite ove reči.

source: To view the response, click on the link below.
sr@latin: Da biste videli odgovor, kliknite na link ispod.

source: To {{public_body_link_absolute}}
sr@latin: Za {{public_body_link_absolute}}

source: To:
sr@latin: Za:

source: Today
sr@latin: Danas

source: Top search results:
sr@latin: Glavni rezultati pretrage

source: Track this person
sr@latin: Prati ovu osobu

source: Track this search
sr@latin: Pratite ovu pretragu

source: Tweet this request
sr@latin: Tweetuj ovaj zahtev

source: Type <strong><code>01/01/2008..14/01/2008</code></strong> to only show things that happened in the first two weeks of January.
sr@latin: Upišite <strong><code>01/01/2008..14/01/2008</code></strong> da prikažete samo ono što se dešavalo u prve dve nedelje januara.

source: URL name can't be blank
sr@latin: Ime URL-a ne može ostati prazno

source: Unable to change email address on {{site_name}}
sr@latin: Nemoguće promeniti e-mail adresu na {{site_name}}

source: Unable to send a reply to {{username}}
sr@latin: Ne možemo poslati poruku za {{username}}

source: Unable to send follow up message to {{username}}
sr@latin: Ne možemo poslati popratnu pokuku za {{username}}

source: Unfortunately we don't know the FOI email address for that authority, so we can't validate this. Please <a href="%s">contact us</a> to sort it out.
sr@latin: Nažalost nismo u posjedu e-mail adrese za ZOSPI te ustanove, tako da nismo u mogućnosti validirati ovo. Molimo <a href="%s">kontaktirajte nas</a> da to razjasnimo.

source: Unfortunately, we do not have a working {{info_request_law_used_full}} address for
sr@latin: Nažalost, ne posedujemo ispravnu {{info_request_law_used_full}} adresu za

source: Unknown
sr@latin: Nepoznat

source: Unusual response.
sr@latin: Neobičan odgovor.

source: Update the status of this request
sr@latin: Ažurirajte status ovog zahteva

source: Update the status of your request to
sr@latin: Ažurirajte status Vašeg zahteva za

source: Use quotes when you want to find an exact phrase, e.g. <strong><code>"Liverpool City Council"</code></strong>
sr@latin: Koristite navodnike kada želite naći tačne fraze, npr. <strong><code>"Ministarstvo Trgovine i Industrije"</code></strong>

source: User|About me
sr@latin: Korisnik|O meni

source: User|Admin level
sr@latin: Korisnik|Administratorski nivo

source: User|Ban text
sr@latin: Korisnik|tekst isključenja

source: User|Email
sr@latin: Korisnik|E-mail

source: User|Email confirmed
sr@latin: Korisnik | E-mail potvrđen

source: User|Hashed password
sr@latin: Korisnik|Hashed password

source: User|Name
sr@latin: Korisnik|Ime

source: User|Url name
sr@latin: Korisnik|Url ime

source: View FOI email address
sr@latin: Videti adresu za Zahteve za slobodan pristup informacijama.

source: View FOI email address for '{{public_body_name}}'
sr@latin: Videti ZOSPI e-mail za '{{public_body_name}}'

source: View FOI email address for {{public_body_name}}
sr@latin: Pogledati ZOSPI e-mail adrese za {{public_body_name}}

source: View Freedom of Information requests made by {{user_name}}:
sr@latin: Pegledati Zahjeve za slobodan pristup informacijama napravljene od strane {{user_name}}:

source: View and search requests
sr@latin: Pregledaj i pretraži zahteve

source: View authorities
sr@latin: Videti ustanove

source: View email
sr@latin: Pogledati e-mail

source: View requests
sr@latin: Videti zahteve

source: Waiting clarification.
sr@latin: Čekamo na objašnjenje.

source: Waiting for the public authority to reply
sr@latin: Čekamo na odgovor javne ustanove

source: Was the response you got to your FOI request any good?
sr@latin: Da li je odgovor koji ste dobili na Vaš Zahtev o slobodnom pristupu informacijama bio od ikakve koristi?

source: We do not have a working request email address for this authority.
sr@latin: Ne posedujemo ispravnu e-mail adresu za zahteve ove ustanove.

source: We do not have a working {{law_used_full}} address for {{public_body_name}}.
sr@latin: Nemamo ispravnu {{law_used_full}} adresu za {{public_body_name}}.

source: We don't know whether the most recent response to this request contains information or not &ndash; if you are {{user_link}} please <a href="{{url}}">sign in</a> and let everyone know.
sr@latin: Ne znamo da li najnoviji odgovor na ovaj zahtev sadrži informacije ili ne &ndash; <span class="whitespace other" title="Tab">»</span>ako ste {{user_link}} molimo <a href="{{url}}">prijavite se</a> i obavestite sve.

source: We will not reveal your email address to anybody unless you or the law tell us to.
sr@latin: Nećemo prikazati Vašu e-mail adresu nikome osim ako nam Vi ili zakon to budete zahtijevali.

source: We will not reveal your email addresses to anybody unless you or the law tell us to.
sr@latin: Nećemo prikazati Vašu e-mail adresu nikome osim ako nam Vi ili zakon to budete zahtijevali.

source: We're waiting for
sr@latin: Čekamo da

source: We're waiting for someone to read
sr@latin: Čekamo da neko pročita

source: We've sent an email to your new email address. You'll need to click the link in it before your email address will be changed.
sr@latin: Poslali smo e-mail na Vašu novu e-mail adresu. Morati ćete kliknuti na link u njemu prije nego Vaša adresa bude izmjenjena.

source: We've sent you an email, and you'll need to click the link in it before you can continue.
sr@latin: Poslali smo Vam e-mail, trebate kliknuti na link u njemu prije nego što nastavite.

source: We've sent you an email, click the link in it, then you can change your password.
sr@latin: Poslali smo Vam e-mail, kliknite na link u njemu, onda ćete moći promjeniti Vaš password.

source: What are you doing?
sr@latin: Šta radite?

source: What best describes the status of this request now?
sr@latin: Šta najbolje opisuje status ovog zahteva sada?

source: What information has been released?
sr@latin: Koje informacije su objavljene?

source: When you get there, please update the status to say if the response contains any useful information.
sr@latin: Kada dođete do toga, molimo ažurirajte status da nam kažete da li je odgovor sadržavao korisne informacije.

source: When you receive the paper response, please help others find out what it says:
sr@latin: Kada dobijete printanu kopiju, molimo pomozite drugima da saznaju njen sadržaj:

source: When you're done, <strong>come back here</strong>, <a href="%s">reload this page</a> and file your new request.
sr@latin: Kada završite, <strong>vratite se ovde</strong>, <a href="%s">učitajte ponovo ovu stranicu</a> i spremite Vaš novi zahtev.

source: Which of these is happening?
sr@latin: Šta se od ovoga događa?

source: Who can I request information from?
sr@latin: Od koga mogu tražiti informacije?

source: Withdrawn by the requester.
sr@latin: Povučeno od strane podnosioca zahteva.

source: Wk
sr@latin: Nedelja

source: Would you like to see a website like this in your country?
sr@latin: Da li biste hteli videti ovakvu web stranicu u Vašoj zemlji?

source: Write a reply
sr@latin: Napisati odgovor

source: Write a reply to
sr@latin: napišite odgovor za

source: Write your FOI follow up message to
sr@latin: Napišite Vašu prateću poruku Zahteva za slobodan pristup informacijama za

source: Write your request in <strong>simple, precise language</strong>.
sr@latin: Pišite Vaš zahtev <strong>jednostavnim, preciznim jezikom</strong>.

source: You
sr@latin: Vi

source: You can <strong>complain</strong> by
sr@latin: Možete se <strong>žaliti</strong> tako što ćete

source: You can only request information about the environment from this authority.
sr@latin: Možete samo zahtevati informacije o okolišu od ove ustanove.

source: You have a new response to the {{law_used_full}} request
sr@latin: Imate novi odgovor na {{law_used_full}} zahtev

source: You have found a bug. Please <a href="{{contact_url}}">contact us</a> to tell us about the problem
sr@latin: Pronašli ste programsku grešku. Molimo <a href="{{contact_url}}">kontaktirajte nas</a> da nam ukažete na problem

source: You have made no Freedom of Information requests using this site.
sr@latin: Niste podneli nijedan Zahtev za slobodan pristup informacijama koristeći ovu web stranicu.

source: You have now changed the text about you on your profile.
sr@latin: Sada ste promenili tekst o Vama na Vašem profilu.

source: You have now changed your email address used on {{site_name}}
sr@latin: Sada ste promenili Vašu e-mail adresu korištenu na {{site_name}}

source: You just tried to sign up to {{site_name}}, when you already have an account. Your name and password have been left as they previously were. Please click on the link below.
sr@latin: Probali ste da se registrujete {{site_name}}, mada već imate račun. Vaše ime i password su ostali isti kao prije. Molimo kliknite na link ispod.

source: You know what caused the error, and can <strong>suggest a solution</strong>, such as a working email address.
sr@latin: Znate šta je uzrok greške i možete <strong>predložiti rešenje</strong>, poput ispravne e-mail adrese.

source: You may <strong>include attachments</strong>. If you would like to attach a file too large for email, use the form below.
sr@latin: Možete <strong>dodati priloge</strong>. Ako biste željeli priložiti fajl prevelik za e-mail, koristite link ispod.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="%s">send it to us</a>.
sr@latin: Moguće je da je nađete na njihovoj web stranici, ili putem telefonskog poziva. Ako uspete da je nađete, onda molimo <a href="%s">da nam je pošaljete</a>.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="{{help_url}}">send it to us</a>.
sr@latin: Možete ga naći na njihovoj web-stranici, ili ih pitati putem telefona. Ako ga uspete naći, tada molimo <a href="{{help_url}}">pošaljite nam ga</a>.

source: You need to be logged in to change the text about you on your profile.
sr@latin: Morate biti prijavljeni ukoliko želite mjenjati tekst o Vama na Vašem profilu.

source: You need to be logged in to change your profile photo.
sr@latin: Morate biti prijavljeni ukoliko želite mjenjati sliku na Vašem profilu.

source: You need to be logged in to clear your profile photo.
sr@latin: Morate biti prijavljeni ukoliko želite izbrisati sliku na Vašem profilu.

source: You previously submitted that exact follow up message for this request.
sr@latin: Prethodno ste predali istu popratnu poruku za ovaj zahtev.

source: You should have received a copy of the request by email, and you can respond by <strong>simply replying</strong> to that email. For your convenience, here is the address:
sr@latin: Trebali ste dobiti kopiju zahteva putem e-maila, i možete odgovoriti <strong>jednostavno</strong> na taj e-mail. U tu svrhu, ovo je adresa:

source: You want to <strong>give your postal address</strong> to the authority in private.
sr@latin: Želite da <strong>date vašu poštansku adresu</strong> isključivo ustanovi.

source: You will no longer be emailed updates for those alerts
sr@latin: Više vam nećemo slati ažuriranja za ova upozorenja

source: You've now cleared your profile photo
sr@latin: Sada ste izbrisali sliku na Vašem profilu

source: Your annotations
sr@latin: Vaše napomene

source: Your details have not been given to anyone, unless you choose to reply to this message, which will then go directly to the person who wrote the message.
sr@latin: Vaši podatci nisu dati nikome, osim ako odaberete da odgovorite na ovu poruku, koja će u tom slučaju ići direktno osobi kaoja je napisala poruku.

source: Your e-mail:
sr@latin: Vaš e-mail:

source: Your follow up message has been sent on its way.
sr@latin: Vaša prateća poruka je na putu.

source: Your internal review request has been sent on its way.
sr@latin: Vaša urgencija je na putu.

source: Your message has been sent. Thank you for getting in touch! We'll get back to you soon.
sr@latin: Igrajte igru kategorizacije zahteva

source: Your message to {{recipient_user_name}} has been sent!
sr@latin: Vaša poruka za {{recipient_user_name}} je poslana!

source: Your message will appear in <strong>search engines</strong>
sr@latin: Vaša poruka će se pojaviti u <strong>pretraživačima</strong>

source: Your name and annotation will appear in <strong>search engines</strong>.
sr@latin: Vaše ime i napomena će se pojaviti u <strong>pretraživačima</strong>.

source: Your name, request and any responses will appear in <strong>search engines</strong> (<a href="%s">details</a>).
sr@latin: Vaše ime, zahtev i sve poruke će se pojaviti u <strong>pretraživačima</strong> (<a href="%s">Više informacija</a>).

source: Your name:
sr@latin: Vaše ime:

source: Your original message is attached.
sr@latin: Vaša originalna poruka je pridružena.

source: Your password has been changed.
sr@latin: Vaš password je promenjen.

source: Your password:
sr@latin: Vaš password:

source: Your request was called {{info_request}}. Letting everyone know whether you got the information will help us keep tabs on
sr@latin: Naziv Vašeg zahteva je {{info_request}}. Obavest o tome da li ste dobili odgovor će nam pomoći da bolje pratimo.

source: Your request:
sr@latin: Vaš zahtev:

source: Your response will <strong>appear on the Internet</strong>, <a href="%s">read why</a> and answers to other questions.
sr@latin: Vaš odgovor će se <strong>pojaviti na Internetu</strong>, <a href="%s">pročitajte zašto</a> i odgovore na druga pitanja.

source: Your thoughts on what the {{site_name}} <strong>administrators</strong> should do about the request.
sr@latin: Vaše mišljenje o tome šta administratori {{site_name}} trebaju da rade po pitanju zahteva.

source: Your {{site_name}} email alert
sr@latin: Vaše {{site_name}} e-mail upozorenje

source: Yours faithfully,
sr@latin: S poštovanjem,

source: Yours sincerely,
sr@latin: S poštovanjem,

source: a one line summary of the information you are requesting, e.g.
sr@latin: sažetak informacije koju tražite u jednoj rečenici, »»» npr.

source: admin
sr@latin: administrator

source: all requests
sr@latin: svi zahtevi

source: also called {{public_body_short_name}}
sr@latin: takođe poznat/a kao {{public_body_short_name}}

source: and
sr@latin: i

source: and update the status accordingly. Perhaps <strong>you</strong> might like to help out by doing that?
sr@latin: i ažurirajte status po tome. Možda <strong>biste</strong> hteli pomoći radeći to?

source: and update the status.
sr@latin: i ažurirajte status.

source: and we'll suggest <strong>what to do next</strong>
sr@latin: i mi ćemo predložiti <strong>šta raditi dalje</strong>

source: answered a request about
sr@latin: odgovorio/la na zahtev o

source: any <a href="/list">new requests</a>
sr@latin: svi <a href="/list">novi zahtevi</a>

source: any <a href="/list/successful">successful requests</a>
sr@latin: svi <a href="/list/successful">uspešni zahtevi</a>

source: anything
sr@latin: bilo šta

source: authorities
sr@latin: ustanove

source: between two dates
sr@latin: između dva datuma

source: by
sr@latin: od strane

source: by <strong>{{date}}</strong>
sr@latin: od strane <strong>{{date}}</strong>

source: by {{public_body_name}} to {{info_request_user}} on {{date}}.
sr@latin: od strane {{public_body_name}} za {{info_request_user}} na datum {{date}}.

source: by {{user_link_absolute}}
sr@latin: od strane {{user_link_absolute}}

source: comments
sr@latin: komentari

source: containing your postal address, and asking them to reply to this request. Or you could phone them.
sr@latin: sa Vašom poštanskom adresom, tražite da odgovore na ovaj zahtev. Ili ih možete kontaktirati putem telefona.

source: during term time
sr@latin: u toku polugodišta

source: edit text about you
sr@latin: uredite tekst o Vama

source: even during holidays
sr@latin: i za vreme praznika

source: everything
sr@latin: sve

source: has reported an
sr@latin: je prijavio/la

source: have delayed.
sr@latin: je odgodio/la

source: internal error
sr@latin: interna greška

source: internal reviews
sr@latin: urgencije

source: is <strong>waiting for your clarification</strong>.
sr@latin: <strong>čeka na Vaše objašnjenje</strong>.

source: just to see how it works
sr@latin: samo da vidite kako radi

source: left an annotation
sr@latin: ostavio napomenu

source: made.
sr@latin: napravljen.

source: messages from authorities
sr@latin: poruke od ustanova

source: messages from users
sr@latin: poruke od korisnika

source: no later than
sr@latin: ne kasnije od

source: please sign in as
sr@latin: molimo prijavite se kao

source: requesting an internal review
sr@latin: zahteva urgenciju

source: requests
sr@latin: zahtevi

source: requests which are {{list_of_statuses}}
sr@latin: zahtevi koji su {{list_of_statuses}}

source: send a follow up message
sr@latin: pošaljite prateću poruku

source: sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
sr@latin: poslano za {{public_body_name}} od strane {{info_request_user}} na datum {{date}}.

source: sign in
sr@latin: prijavite se

source: successful
sr@latin: uspešni

source: successful requests
sr@latin: uspešni zahtevi

source: the main FOI contact address for {{public_body}}
sr@latin: glavne kontakt adrese za Zahteve o slobodnom pristupu informacijama za {{public_body}}

source: the main FOI contact at {{public_body}}
sr@latin: glavni kontakt za Zahteve o slobodnom pristupu informacijama u ustanovi {{public_body}}

source: the {{site_name}} team
sr@latin: {{site_name}} tim

source: to read
sr@latin: za čitati

source: to send a follow up message.
sr@latin: poslati prateću poruku.

source: to {{public_body}}
sr@latin: za {{public_body}}

source: unknown reason
sr@latin: nepoznat razlog

source: unknown status
sr@latin: nepoznat status

source: unresolved requests
sr@latin: neriješeni zahtevi

source: unsubscribe
sr@latin: prekinuti pretplatu

source: unsubscribe all
sr@latin: prekinuti pretplatu na sve

source: unsuccessful
sr@latin: neuspešni

source: unsuccessful requests
sr@latin: neuspešni zahtevi

source: useful information.
sr@latin: korisna informacija

source: users
sr@latin: korisnici

source: {{count}} FOI requests found
sr@latin: {{count}} Zahteva za slobodan pristup informacijama pronađeno

source: {{info_request_user_name}} only:
sr@latin: {{info_request_user_name}} samo:

source: {{length_of_time}} ago
sr@latin: pre {{length_of_time}}

source: {{number_of_comments}} comments
sr@latin: {{number_of_comments}} komentara

source: {{public_body_name}} only:
sr@latin: {{public_body_name}} samo:

source: {{public_body}} sent a response to {{user_name}}
sr@latin: {{public_body}} je poslao/la poruku za {{user_name}}

source: {{site_name}} blog and tweets
sr@latin: {{site_name}} blogovi i tweet-ovi

source: {{site_name}} sends new requests to <strong>{{request_email}}</strong> for this authority.
sr@latin: {{site_name}} šalje nove zahteve <strong>{{request_email}}</strong> za ovu javnu ustanovu.

source: {{site_name}} users have made {{number_of_requests}} requests, including:
sr@latin: korisnici {{site_name}} su podneli {{number_of_requests}} zahteva, uključujući:

source: {{user_name}} added an annotation
sr@latin: {{user_name}} je dodao napomenu

source: {{user_name}} has annotated your {{law_used_short}} request. Follow this link to see what they wrote.
sr@latin: {{user_name}} su komentarisali Vaš {{law_used_short}} zahtev. Pratite ovaj link da vidite šta su napisali.

source: {{user_name}} has used {{site_name}} to send you the message below.
sr@latin: {{user_name}} je koristio {{site_name}} da Vam pošalje poruku ispod.

source: {{user_name}} sent a request to {{public_body}}
sr@latin: {{user_name}} je poslao zahtev za {{public_body}}

source: {{username}} left an annotation:
sr@latin: {{username}} je ostavio napomenu:

source: {{user}} (<a href="{{user_admin_url}}">admin</a>) made this {{law_used_full}} request (<a href="{{request_admin_url}}">admin</a>) to {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
sr@latin: {{user}} (<a href="{{user_admin_url}}">admin</a>) je podnio ovaj {{law_used_full}} zahtev (<a href="{{request_admin_url}}">admin</a>) za {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)

source: {{user}} made this {{law_used_full}} request
sr@latin: {{user}} je podnio/la ovaj {{law_used_full}} zahtev
