Repository: 10layer/alaveteli
Catalog: locale/*/app.po
Languages: sr@latin

source: This will appear on your {{site_name}} profile, to make it easier for others to get involved with what you're doing.
sr@latin: <a href="%s">Da li nam nedostaje javna ustanova?</a>

source: (<strong>patience</strong>, especially for large files, it may take a while!)
sr@latin: (<strong>budite strpljivi</strong>, posebno za velike datoteke, moglo bi potrajati!)

source: (you)
sr@latin: (Vi)

source: - view and make Freedom of Information requests
sr@latin: - pregledaj i napravi Zahteve o slobodnom pristupu informacijama

source: <strong>Note:</strong> We will send you an email. Follow the instructions in it to change your password.
sr@latin: <strong>Note:</strong> Poslati ćemo vam e-mail. Pratite instrukcije u njemu da biste promijenili Vaš password.

source: <strong>Privacy note:</strong> Your email address will be given to
sr@latin: <strong>Privacy note:</strong> Vaša e-mail adresa će biti proslijeđena

source: <strong>Summarise</strong> the content of any information returned.
sr@latin: <strong>Sažimati</strong> sadržaj svake vraćene informacije.

source: Advise on how to <strong>best clarify</strong> the request.
sr@latin: Savetuj kako<strong>najbolje objasniti</strong> zahjev.

source: Ideas on what <strong>other documents to request</strong> which the authority may hold.
sr@latin: Ideje za <strong>zahteve drugih dokumenata</strong> koje ustanova može posjedovati.

source: If you know the address to use, then please <a href="%s">send it to us</a>. You may be able to find the address on their website, or by phoning them up and asking.
sr@latin: Ako znate koju adresu treba koristiti, molimo Vas <a href="%s">pošaljite je nama</a>. Moguće je da možete naći adresu na njihovoj web stranici, ili putem telefona.

source: Include relevant links, such as to a campaign page, your blog or a twitter account. They will be made clickable. e.g.
sr@latin: Uključite relevantne linkove, poput stranice kampanje, Vašeg bloga ili twitter account-a. Moći će se kliknuti na njih. npr.

source: Say how you've <strong>used the information</strong>, with links if possible.
sr@latin: Recite nam kako ste<strong>iskoristili informaciju</strong>, sa linkovima ako je moguće.

source: What are you investigating using Freedom of Information?
sr@latin: Šta istražujete koristeći Zakon o slobodnom pristupu informacijama ?

source: You are already being emailed updates about the request.
sr@latin: Ažuriranja zahteva već su Vam poslana putem e-maila.

source: You will also be emailed updates about the request.
sr@latin: Ažuriranja zahteva će Vam takođe biti poslana putem e-maila.

source: made by
sr@latin: načinjeno od strane

source: or
sr@latin: ili

source: when you send this message.
sr@latin: kada pošaljete ovu poruku.

source: %d Freedom of Information request to %s
sr@latin: %d Freedom of Information requests to %s

source: 'Crime statistics by ward level for Wales'
sr@latin: 'Statistika krivičnih dela na opštinskom nivou'

source: 'Pollution levels over time for the River Tyne'
sr@latin: 'Nivo zagađenja kroz period vremena za reku Tyne'

source: '{{link_to_authority}}', a public authority
sr@latin: '{{link_to_authority}}', javna ustanova

source: '{{link_to_request}}', a request
sr@latin: '{{link_to_request}}', zahtev

source: '{{link_to_user}}', a person
sr@latin: '{{link_to_user}}', osoba

source: , Yours, {{user_name}}
sr@latin: , S poštovanjem, {{user_name}}

source: - or -
sr@latin: - ili -

source: 1. Select an authority
sr@latin: 1. Odaberite ustanovu

source: 2. Ask for Information
sr@latin: 2. Tražite informacije

source: 3. Now check your request
sr@latin: 3. Sada provjerite Vaš zahtev

source: <a href="%s">Add an annotation</a> (to help the requester or others)
sr@latin: <a href="%s">Dodaj napomenu</a> (da bi se pomoglo podnosiocu zahteva ili drugima)

source: <a href="%s">Are we missing a public authority?</a>.
sr@latin: <a href="%s">Da li nam nedostaje javna ustanova?</a>.

source: <a href="%s">Browse all</a> or <a href="%s">ask us to add one</a>.
sr@latin: <a href="%s">Pretraži sve</a> ili <a href="%s"> zamolite nas da dodamo </a>.

source: <a href="%s">Can't find the one you want?</a>
sr@latin: <a href="%s">Ne možete naći onaj koji želite?</a>

source: <a href="%s">Sign in</a> to change password, subscriptions and more ({{user_name}} only)
sr@latin: <a href="%s">Prijavite se</a> da biste promijenili password, pretplatu ili drugo ({{user_name}} only)

source: <a href="%s">details</a>
sr@latin: <a href="%s">detalji</a>

source: <a href="%s">what's that?</a>
sr@latin: <a href="%s">šta je to?</a>

source: <p>All done! Thank you very much for your help.</p><p>There are <a href="{{helpus_url}}">more things you can do</a> to help {{site_name}}.</p>
sr@latin: <p>Završeno! Hvala Vam na pomoći.</p><p>Postoji <a href="{{helpus_url}}">više stvari koje možete uradite</a> da biste pomogli {{site_name}}.</p>

source: <p>Thank you! Hopefully your wait isn't too long.</p><p>You should get a response within {{late_number_of_days}} days, or be told if it will take longer (<a href="{{review_url}}">details</a>).</p>
sr@latin: <p>Hvala! Nadamo se da nećete čekati predugo.</p><p>Trebali biste dobiti odgovor za {{late_number_of_days}} dana, ili obavešteni da će trajati duže. (<a href="{{review_url}}">Više informacija</a>)</p>

source: <p>Thank you! We'll look into what happened and try and fix it up.</p><p>If the error was a delivery failure, and you can find an up to date FOI email address for the authority, please tell us using the form below.</p>
sr@latin: <p>Hvala! Proveriti ćemo šta se dogodilo i pokušati to popraviti.</p><p>Ako je došlo do greške prilikom isporuke, i možete naći ažuriranu ZOSPI e-mail adresu za ustanovu molimo obavestite nas koristeći formular ispod.</p>

source: <p>We recommend that you edit your request and remove the email address. If you leave it, the email address will be sent to the authority, but will not be displayed on the site.</p>
sr@latin: <p>Preporučujemo da preuredite Vaš zahtev i da uklonite e-mail adresu. Ako je ostavite, e-mail adresa će biti poslana ustanovi, ali neće biti vidljiva na web stranici.</p>

source: <p>We're glad you got all the information that you wanted. If you write about or make use of the information, please come back and add an annotation below saying what you did.</p><p>If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.</p>
sr@latin: <p>Drago nam je da ste dobili sve željene informacije. Ako ih budete koristili ili pisali o njima, molimo da se vratite i dodate napomenu ispod opisujući šta ste uradili. </p><p>Ako mislite da je {{site_name}} bio koristan, <a href="{{donation_url}}">donirajte</a> nevladinoj organizaciji koja ga vodi.</p>

source: <p>We're glad you got some of the information that you wanted. If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.</p><p>If you want to try and get the rest of the information, here's what to do now.</p>
sr@latin: <p>Drago nam je da ste dobili dio željenih informacija. Ako mislite da je {{site_name}} bio koristan, <a href="{{donation_url}}">donirajte</a> nevladinoj organizaciji koja ga vodi.</p>

source: <p>You do not need to include your email in the request in order to get a reply (<a href="%s">details</a>).</p>
sr@latin: <p>Nije potrebno da uključite Vašu e-mail adresu u zahtev da biste dobili odgovor (<a href="%s">Više informacija</a>).</p>

source: <p>You do not need to include your email in the request in order to get a reply, as we will ask for it on the next screen (<a href="%s">details</a>).</p>
sr@latin: <p>Nije potrebno da uključite Vašu e-mail adresu u zahtev da biste dobili odgovor, pitati ćemo vas u vezi toga u sledećem koraku (<a href="%s">Više informacija</a>).</p>

source: <p>{{site_name}} is currently in maintenance. You can only view existing requests. You cannot make new ones, add followups or annotations, or otherwise change the database.</p> <p>{{read_only}}</p>
sr@latin: <p>{{site_name}} je trenutno na održavanju. Možete samo pregledati postojeće zahteve. Ne možete odnositi nove, dodavati prateće poruke ili napomene, ili u suprotnom promijenite bazu podataka.</p> <p>{{read_only}}</p>

source: <small>If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.</small> </p>
sr@latin: <small>Ako koristite neke od web mail servisa ili imate filtere za "junk mail", provjerite u Vašim bulk/spam folderima. Ponekad su naše poruke označene tako</small> </p>

source: <strong> Can I request information about myself?</strong> <a href="%s">No! (Click here for details)</a>
sr@latin: <strong> Da li mogu zahtijevati informacije o sebi?</strong> <span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span><span class="whitespace other" title="Tab">»</span><a href="%s">Ne! (Kliknite za detalje)</a>

source: <strong><code>commented_by:tony_bowden</code></strong> to search annotations made by Tony Bowden, typing the name as in the URL.
sr@latin: <strong><code>komentar_od:tony_bowden</code></strong> da pretražujete komentare Tony Bowden-a, ime unesite kao u URL-u.

source: <strong><code>filetype:pdf</code></strong> to find all responses with PDF attachments. Or try these: <code>{{list_of_file_extensions}}</code>
sr@latin: <strong><code>filetype:pdf</code></strong> da nađete sve odgovore sa PDF prilozima. Ili probajte ove: <code>{{list_of_file_extensions}}</code>

source: <strong><code>request:</code></strong> to restrict to a specific request, typing the title as in the URL.
sr@latin: <strong><code>zahtev:</code></strong> da biste se ograničili na neki određeni zahtev, ukucati naslov kao u URL-u

source: <strong><code>requested_by:julian_todd</code></strong> to search requests made by Julian Todd, typing the name as in the URL.
sr@latin: <strong><code>podnesen_od strane:julian_todd</code></strong> da biste pretražili zahteve koje je podnio Julian Todd, ukucati ime kao u URL-u.

source: <strong><code>status:</code></strong> to select based on the status or historical status of the request, see the <a href="{{statuses_url}}">table of statuses</a> below.
sr@latin: <strong><code>status:</code></strong> da biste birali zasnovano na statusu ili historiji statusa zahteva, pogledajte <a href="{{statuses_url}}">tabelu statusa</a> below.

source: <strong>Advice</strong> on how to get a response that will satisfy the requester. </li>
sr@latin: <strong>Savet</strong> o tome kako dobiti odgovor koji će zadovoljiti podnosioca zahteva. </li>

source: <strong>All the information</strong> has been sent
sr@latin: <strong>Sve informacije</strong> su poslane

source: <strong>Anything else</strong>, such as clarifying, prompting, thanking
sr@latin: <strong>Nešto drugo</strong>, poput objašnjenja, napomena, zahvalnica

source: <strong>Clarification</strong> has been requested
sr@latin: <strong>Objašnjenje</strong> je zatraženo

source: <strong>No response</strong> has been received <small>(maybe there's just an acknowledgement)</small>
sr@latin: <strong>Nema odgovora</strong> je primljeno <small>(možda postoji samo potvrda)</small>

source: <strong>Note:</strong> We will send an email to your new email address. Follow the instructions in it to confirm changing your email.
sr@latin: <strong>Napomena:</strong> Poslati ćemo e-mail na Vašu novu adresu. Pratite upute u njemu da bi potvrdili promjenu vašeg e-maila.

source: <strong>Privacy note:</strong> If you want to request private information about yourself then <a href="%s">click here</a>.
sr@latin: <strong>Napomena o privatnosti:</strong> Ako želite da zahtevate privatne informacije o Vama onda <a href="%s">kliknite ovde</a>.

source: <strong>Privacy warning:</strong> Your message, and any response to it, will be displayed publicly on this website.
sr@latin: <strong>Upozorenje o privatnosti:</strong> Vaša poruka i bilo koji odgovor na nju, će biti javno prikazan na ovoj stranici.

source: <strong>Some of the information</strong> has been sent
sr@latin: <strong>Dio informacija</strong> je poslan

source: <strong>did not have</strong> the information requested.
sr@latin: <strong>nije sadržavao</strong> traženu informaciju.

source: A <strong>summary</strong> of the response if you have received it by post.
sr@latin: <strong>Sažetak</strong> odgovora ako ste ga primili poštom.

source: A public authority
sr@latin: Javna ustanova

source: A response will be sent <strong>by post</strong>
sr@latin: Odgovor će biti poslan <strong>poštom</strong>

source: A strange reponse, required attention by the {{site_name}} team
sr@latin: Neobičan odgovor, potreban pregled od strane {{site_name}} tima

source: A {{site_name}} user
sr@latin: Korisnik stranice {{site_name}}

source: About you:
sr@latin: O Vama:

source: Act on what you've learnt
sr@latin: Radite na osnovu onoga što ste naučili

source: Add an annotation
sr@latin: Dodati napomenu

source: Add an annotation to your request with choice quotes, or a <strong>summary of the response</strong>.
sr@latin: Dodajte napomenu Vašem zahtevu sa izabranim navodima, ili <strong>sažetak odgovora</strong>.

source: Added on {{date}}
sr@latin: Dodato na datum {{date}}

source: Admin level is not included in list
sr@latin: Nivo administratora nije uključen u listu

source: Administration URL:
sr@latin: URL administracije:

source: Advanced search
sr@latin: Napredna pretraga

source: Advanced search tips
sr@latin: Saveti za naprednu pretragu

source: Advise on whether the <strong>refusal is legal</strong>, and how to complain about it if not.
sr@latin: Savet o tome da li je <strong>odbijanje legalno</strong>, i o tome kako se žaliti ako nije.

source: Air, water, soil, land, flora and fauna (including how these effect human beings)
sr@latin: Zrak, voda, tlo, kopno, flora i fauna (uključujući kako ovi utiču na ljudska bića)

source: All of the information requested has been received
sr@latin: Sve tražene informacije su primljene

source: Also called {{other_name}}.
sr@latin: Drugim imenom {{other_name}}.

source: Alter your subscription
sr@latin: Promjenite Vašu pretplatu

source: Although all responses are automatically published, we depend on you, the original requester, to evaluate them.
sr@latin: Iako su svi odgovori automatski objavljeni, računamo na vas, izvornog podnosioca zahteva, da ih ocijenite.

source: An <strong>error message</strong> has been received
sr@latin: <strong>poruka o pogrešci</strong> je primljena

source: Annotation added to request
sr@latin: Napomena dodata na zahtev

source: Annotations
sr@latin: Napomene

source: Annotations are so anyone, including you, can help the requester with their request. For example:
sr@latin: Napomene služe da bilo ko, uključujući Vas, može pomoći podnosioca zahteva sa njegovim zahtevom. Na primjer:

source: Annotations will be posted publicly here, and are <strong>not</strong> sent to {{public_body_name}}.
sr@latin: Napomene će biti postane javno ovde, i <strong>naće</strong> biti poslane za {{public_body_name}}.

source: Anyone:
sr@latin: Bilo ko:

source: Ask for <strong>specific</strong> documents or information, this site is not suitable for general enquiries.
sr@latin: Tražite <strong>konkretne</strong> dokumente ili informacije, ova stranica nije pogodna za opće pretrage.

source: At the bottom of this page, write a reply to them trying to persuade them to scan it in (<a href="%s">more details</a>).
sr@latin: Na dnu ove stranice, napišite im odgovor pokušavajući da ih ubjedite da ga pregledaju (<a href="%s">Više informacija</a>).

source: Attachment (optional):
sr@latin: Prilog (neobavezno):

source: Attachment:
sr@latin: Prilog

source: Awaiting classification.
sr@latin: Čeka klasifikaciju.

source: Awaiting internal review.
sr@latin: Čeka urgenciju

source: Awaiting response.
sr@latin: Čeka odgovor.

source: Beginning with
sr@latin: Počevši sa

source: Browse <a href='{{url}}'>other requests</a> for examples of how to word your request.
sr@latin: Pretražite <a href='{{url}}'>druge zahteve</a> radi primjera kako da sročite Vaš zahtev.

source: Browse <a href='{{url}}'>other requests</a> to '{{public_body_name}}' for examples of how to word your request.
sr@latin: Pretražite <a href='{{url}}'>druge zahteve</a> za '{{public_body_name}}' radi primjera kako da sročite Vaš zahtev.

source: Browse all authorities...
sr@latin: Pretražite sve ustanove

source: By law, under all circumstances, {{public_body_link}} should have responded by now
sr@latin: Po zakonu, pod svim uvjetima, {{public_body_link}} je trebala odgovoriti do sada

source: By law, {{public_body_link}} should normally have responded <strong>promptly</strong> and
sr@latin: Po zakonu, {{public_body_link}} je trebala odgovoriti <strong>brzo</strong> i

source: Cancel a {{site_name}} alert
sr@latin: Poništi {{site_name}} upozorenje

source: Cancel some {{site_name}} alerts
sr@latin: Poništi neka {{site_name}} upozorenja

source: Cancel, return to your profile page
sr@latin: Poništi, vratite se na stranici Vašeg profila

source: CensorRule|Replacement
sr@latin: Pravilo Cenzure|Zamjena

source: CensorRule|Text
sr@latin: Pravilo Cenzure|Tekst

source: Change email on {{site_name}}
sr@latin: Promeniti e-mail na {{site_name}}

source: Change password on {{site_name}}
sr@latin: Promeniti password na {{site_name}}

source: Change profile photo
sr@latin: Promeniti sliku na profilu

source: Change the text about you on your profile at {{site_name}}
sr@latin: Promenite tekst o Vama na Vašem profilu na {{site_name}}

source: Change your email
sr@latin: Promeniti Vaš e-mail

source: Change your email address used on {{site_name}}
sr@latin: Promijenite Vašu e-mail adresu korištenu na {{site_name}}

source: Change your password
sr@latin: Promeniti Vaš password

source: Change your password on {{site_name}}
sr@latin: Promeniti password na {{site_name}}

source: Change your password {{site_name}}
sr@latin: Promjenite Vaš password {{site_name}}

source: Charity registration
sr@latin: Registracija nevladine organizacije

source: Check for mistakes if you typed or copied the address.
sr@latin: Provjerite ima li grešaka ako ste ukucali ili kopirali adresu.

source: Check you haven't included any <strong>personal information</strong>.
sr@latin: Provjerite da niste uključili nikakve <strong>lične podatke</strong>.

source: Choose your profile photo
sr@latin: Odaberite sliku na Vašem profilu

source: Clarification
sr@latin: Objašnjenje

source: Classify an FOI response from
sr@latin: Klasificirajte odgovor na Zahtev za slobodan pristup informacijama od

source: Click on the link below to send a message to {{public_body_name}} telling them to reply to your request. You might like to ask for an internal review, asking them to find out why response to the request has been so slow.
sr@latin: Kliknite na link ispod da biste poslali poruku za {{public_body_name}} u kojoj ih napomenite da odgovore. Možda želite tražiti internal review, tražeći da saznaju zašto odgovor na zahtev kasni.

source: Click on the link below to send a message to {{public_body}} reminding them to reply to your request.
sr@latin: Kliknite na link ispod da biste poslali poruku {{public_body}} koja će ih podsetiti da odgovore na Vaš zahtev.

source: Comment|Body
sr@latin: Komentar|Tijelo

source: Comment|Comment type
sr@latin: Komentar|Tip komentara

source: Comment|Locale
sr@latin: Komentar|Mjesto

source: Comment|Visible
sr@latin: Komentar|Vidljiv

source: Confirm your FOI request to
sr@latin: Potvrdite Vaš Zahtev za slobodan pristup informacijama za

source: Confirm your account on {{site_name}}
sr@latin: Potvrdite Vaš račun na {{site_name}}

source: Confirm your annotation to {{info_request_title}}
sr@latin: Potvrdite Vašu napomenu za {{info_request_title}}

source: Confirm your email address
sr@latin: Potvrdite Vašu e-mail adresu

source: Confirm your new email address on {{site_name}}
sr@latin: Potvrdite Vašu novu e-mail adresu na {{site_name}}

source: Contact {{site_name}}
sr@latin: Kontakt {{site_name}}

source: Could not identify the request from the email address
sr@latin: Nismo mogli prepoznati zahtev sa e-mail adrese

source: Couldn't understand the image file that you uploaded. PNG, JPEG, GIF and many other common image file formats are supported.
sr@latin: Pogrešan format datoteke. Molimo Vas uploadirajte: PNG, JPEG, GIF, ili neke druge podržive formate.

source: Crop your profile photo
sr@latin: Podrezati sliku na Vašem profilu

source: Currently <strong>waiting for a response</strong> from {{public_body_link}}, they must respond promptly and
sr@latin: Trenutno <strong>čeka odgovor</strong> od {{public_body_link}}, moraju odgovoriti brzo i

source: Date:
sr@latin: Datum:

source: Dear {{public_body_name}},
sr@latin: Poštovani {{public_body_name}},

source: Delayed response to your FOI request -
sr@latin: Odgođen odgovor na Vaš Zahtev o slobodnom pristupu informacijama -

source: Delayed.
sr@latin: Odgođen

source: Delivery error
sr@latin: Greška u isporuci

source: Details of request '
sr@latin: Detalji zahteva '

source: Did you mean: {{correction}}
sr@latin: Da li ste mislili: {{correction}}

source: Done
sr@latin: Završeno

source: Download a zip file of all correspondence
sr@latin: Preuzmite svu korespondenciju u zip fajlu

source: Download original attachment
sr@latin: Preuzeti originalni prilog

source: Edit and add <strong>more details</strong> to the message above, explaining why you are dissatisfied with their response.
sr@latin: Uredite i dodajte <strong>više detalja</strong> na poruku iznad, objašnjavajući zašto niste zadovoljni njihovim odgovorom.

source: Edit language version:
sr@latin: Uređuj verziju jezika:

source: Edit text about you
sr@latin: Uredite tekst o Vama

source: Edit this request
sr@latin: Uredi ovaj zahtev

source: Either the email or password was not recognised, please try again.
sr@latin: E-mail ili password nisu prepoznati, molimo pokušajte ponovo.

source: Either the email or password was not recognised, please try again. Or create a new account using the form on the right.
sr@latin: E-mail ili password nisu prepoznati, molimo pokušajte ponovo. Ili kreirajte novi račun koristeći formular desno.

source: Email doesn't look like a valid address
sr@latin: E-mail ne izgleda kao validna adresa

source: Email me future updates to this request
sr@latin: Buduća ažuriranja šaljite na moj e-mail

source: Enter words that you want to find separated by spaces, e.g. <strong>climbing lane</strong>
sr@latin: Sa razmacima unesite reči koje želite naći, npr. <strong>climbing lane</strong

source: Enter your response below. You may attach one file (use email, or <a href="%s">contact us</a> if you need more).
sr@latin: Unesite Vaš odgovor ispod. Možete priložiti jednu datoteku (koristite e-mail, ili <a href="%s">kontaktirajte nas</a> ako trebate više).

source: Event history
sr@latin: Prikaz prošlih događanja

source: Event history details
sr@latin: Detalji prikaza prošlih događanja

source: Everything that you enter on this page will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
sr@latin: Sve što unesete na ovu stranicu će biti <strong>javno prikazano</strong> na ovoj web stranici trajno. (<a href="%s">Više informacija</a>).

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
sr@latin: Sve što unesete na ovu stranicu, uključujući <strong>Vaše ime</strong>, će biti <strong>javno prikazano</strong> na ovoj web stranici zauvek (<a href="%s">Više informacija</a>).

source: FOI email address for {{public_body}}
sr@latin: ZOSPI e-mail adresa za {{public_body}}

source: FOI requests
sr@latin: Zahtevi za slobodan pristup informacijama
